Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/naeringsavtalen_for_duodji.html.tmx
Source language: nob
Languages: sma

source: Næringsavtalen for duodji
sma: Duedtien jielemelatjkoe

source: Sametinget forhandler årlig om en næringsavtale for duodjinæringen.
sma: Saemiedigkie jielemelatjkoen bïjre rååresje duedtiejieliemasse fïerhten jaepien .

source: Partene i forhandlingene er Sametinget og duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi.
sma: Guejmieh rååresjimmine leah Saemiedigkie jïh duedtiesiebrieh Sámiid Duodji jïh Duojáriid Ealáhussearvi.

source: Målet for næringsavtalen er å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sma: Jielemelatjkoen ulmie lea duedtiem jielieminie evtiedidh lissiehtamme dïenestinie jïh åesiestimmie jïjtjedorjeme vaarojste.

source: Avtalen skal gi bedre rammevilkår for enkeltprodusenters lønnsomhet.
sma: Latjkoe edtja buerebe mierietsiehkieh vedtedh aktegsdarjoji dïenestasse.

source: Sametinget forvalter også midler til tiltak i duodjinæringen.
sma: Saemiedigkie aaj vierhtieh reerie råajvarimmide duedtiejieliemisnie.

source: I henhold til næringsavtalen for duodji deler Sametinget ut følgende tilskudd:
sma: Duedtien jielemelatjkoen mietie Saemiedigkie daejtie dåarjojde joekede:

source: Investerings- og utviklingstilskudd
sma: Skåårveme- jïh evtiedimmiedåarjoe

source: Fag – og økonomisk utvalg
sma: Faage- jïh ekonomeles moenehtse

source: Markedstilpasning/ merkevarebygging
sma: Maarhkesjïehtedimmie/ mïerhkevaaroebigkeme
